
[P_1_3_4OilRig_LamberComm]
Speech_0001L=FISHER - Lambert, os marines estão colocando C-4 por todos os lados. O que pretendem?
Speech_0002L=LAMBERT - Não posso dizer. O exército não compartilha a infomação. Estamos monitorando as linhas telefônicas entre o Departamento de Defesa e a WNM. Estão ocupadas desde cedo. Informarei quando tivermos algo. 
Speech_0003L=LAMBERT - Tenho a resposta sobre o C-4. O exército acaba de comunicar à WNM que reservem um espaço para as transmissões de um avião Raptor III sem tripulação que irá destruir uma plataforma petrolífera no Mar Cáspio. 
Speech_0004L=FISHER - Achei que o Raptor III ainda estivesse em fase de testes. 
Speech_0005L=LAMBERT - E está. Acho que o C-4 é uma alternativa caso o Raptor não funcione. 
Speech_0006L=FISHER - Quanto tempo eu tenho?
Speech_0007L=LAMBERT - Não sei. Pegue a maleta. Voltarei com um plano de extração. 
